Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Minoriseringens merarbeid er en måte å beskrive den formen for undertrykkelse som ikke er direkte diskriminering, men som likevel kan oppleves som belastende for dem som opplever det i dagliglivet.
sme: Minoriserema liigebargu lea okta vuohki mo sáhttá čilget dan badjelgeahččanvuogi mii ii leat njulgestaga vealaheapmi, muhto mii liikká sáhttá leat noađđin daidda geat árgabeaivvis dan vásihit.

source: Mye av dette handler ikke nødvendigvis om eksplisitt diskriminering eller mobbing.
sme: Dás ii dárbbaš leat sáhka eksplisihtta vealaheamis dahje givssideamis.

source: Det kan like gjerne være eksotifisering, mistenksomhet eller en opplevelse av eksklusjon, samt å ikke bli tatt på alvor.
sme: Sáhttá seamma bures leat eksotifiseren, balaheapmi dahje olgguštandovdu, dahje ahte ii leat áktejuvvon.

source: Samisk etnisitet og seksuell orientering kan utgjøre en samvirkende diskriminering.
sme: Sámi etnisitehta ja seksuála sodju sáhttet dagahit ovttasdoaibmi vealaheami.

source: Å være en "minoritet i minoriteten" kan bety mobbing og diskriminering både på grunn av samisk etnisitet, og på grunn av seksuell orientering.
sme: Dat ahte leat «minoritehta minoritehtas» sáhttá mearkkašit givssideami ja vealaheami sihke sámi etnisitehta geažil ja maid seksuála soju geažil.

source: For enkelte kan samfunnets syns på lhbtq-personer lede til en følelse av å måtte velge mellom å leve ut sin seksuelle orientering, eller å leve som en del av det samiske samfunnet.
sme: Muhtumiidda sáhttá servodaga oaidnu LHBTQ-olbmuide dagahit dakkár dovddu ahte fertejit válljet iežaset seksuála soju mielde eallit dahje eallit oassin sámi servodagas.

source: Et likestilt samisk samfunn med like rettigheter og muligheter for alle, er et overordnet mål for Sametinget.
sme: Dásseárvosaš sámi servodat mas leat seamma vuoigatvuođat ja vejolašvuođat buohkaide lea Sámedikki bajimuš mihttomearri.

source: I denne sammenheng blir inkludering og arbeid mot diskriminering og ekskludering et viktig mål.
sme: Dan oktavuođas lea inkluderen ja bargu vealaheami ja olggušteami vuostá deaŧalaš mihttomearri.

source: Mål:
sme: Mihttomearri:

source: Bidra til likestilling og hindre diskriminering.
sme: Leat mielde dásseárvvu ovddideamen ja vealaheami heađušteamen.

source: Status
sme: Stáhtus

source: Diskriminering
sme: Vealaheapmi

source: I en artikkel om selvopplevd diskriminering av samer i Norge fremgår det at mange rapporterer om ulike former for selvopplevd diskriminering.
sme: Artihkkalis sápmelaččaid iežaset vásihan vealaheami birra Norggas oidno ahte máŋggas muitalit iešguđetlágan vealahanvugiid birra maid ieža leat vásihan.

source: Omtrent 1 av 5 opplevd diskriminering.
sme: Sullii 1 olmmoš 5 olbmos lea vásihan vealaheami.

source: Omtrent en tredjedel av dem som har blitt diskriminert sier diskrimineringen har skjedd de siste to årene.
sme: Sullii goalmmádas sis geat leat vealahuvvon muitalit ahte vealaheapmi lea dáhpáhuvvan guokte maŋimuš jagi.

source: Samer med sterk samisk tilknytning bosatt i typiske samiske minoritetsområder rapporterer den høyeste forekomsten av diskriminering, både skjedd før og siste to årene.
sme: Sápmelaččat geain lea nana sámi gullevašvuohta ja orrot dábálaš sámi minoritehtaguovlluin raporterejit eanemus vealaheami, sihke maŋimuš guokte jagi dáhpáhuvvan ja ovdal dan.

source: Den vanligste formen for diskriminering som ble rapportert av samer var etnisk diskriminering, etterfulgt av diskriminering på grunn av kjønn og geografisk tilhørighet.
sme: Dábáleamos vealahanvuohki maid sápmelaččat raporterejedje lei čearddalaš vealaheapmi, dasto vealaheapmi sohkabeali ja eanandieđalaš gullevašvuođa geažil.

source: Samer opplever diskriminering på flere arenaer.
sme: Sápmelaččat vásihit vealaheami máŋgga arenas.

source: Den mest vanlige arenaen er på skolen, i arbeidslivet og i lokalsamfunnet.
sme: Dábáleamos arenat leat skuvla, bargoeallin ja lagas servodat.

source: Videre rapportere mange samer å ha blitt møtte med krenkelser i møte med det offentlige, på internett og når går i butikken eller ved restaurantbesøk.
sme: Dasto ollu sápmelaččat raporterejit ahte leat loavkašuvvan go sis lea leamaš oktavuohta almmolašvuođain, go leat interneahtas ja go fitnet gávppis dahje restauránttas.

source: Samer har opplevd/opplever i langt større grad diskriminering fra medelever/studenter, lærere/andre ansatte på skolen, arbeidskollegaer, offentlige tjenestemenn, annen etnisk gruppe enn dem selv (majoritetsbefolkningen), ukjente personer og samme etniske gruppe som dem selv (andre samer) enn majoritetsnordmenn.
sme: Sápmelaččat leat vásihan ja vásihit ain ollu eambbo go majoritehtanorgalaččat ahte eará oahppit/studeanttat, oahpaheaddjit/skuvlla eará bargit, bargoskihpárat, almmolaš bargit, eará čearddalaš joavku go masa ieža gullet (majoritehtaálbmot), amas olbmot ja seamma čearddalaš joavku go masa ieža gullet (eará sápmelaččat) vealahit sin.

source: Selv om mange samer opplever å ha blitt diskriminert, er det få samer som melder saker inn til Likestillings og diskrimineringsombudet (LDO).
sme: Vaikke vel ollu sápmelaččat vásihitge vealaheami, de leat unnán sápmelaččat geat dieđihit áššiid Dásseárvo- ja vealahanáittardeaddjái (DVA).

source: Bare 1.8% (45 personer) av dem som rapporterte å ha blitt diskriminert som hadde vært i kontakt med LDO.
sme: Dušše 1,8 % (45 olbmo) sis geat raporterejedje ahte ledje vealahuvvon lei leamaš oktavuohta DVA:in.

source: Årsaken til at samer som blir diskriminert ikke tar kontakt med LDO for å få hjelp kan være knyttet til mange årsaker.
sme: Sivvan dasa go sápmelaččat geat vealahuvvojit eai váldde oktavuođa DVA:in oažžun dihte veahki sáhttet leat máŋga.

source: En av disse kan være knyttet til samiske normer og tradisjoner, der man skal fremstå som sterk og ikke søke hjelp utenfor familien når man møter motgang.
sme: Okta sivva sáhttá guoskat sámi norpmaide ja árbevieruide, gos galgá gievran čájehit ja ii galgga veahki ohcat bearraša olggobealde go vuostegieđa vásiha.

source: En annen årsak til at samer ikke søker hjelp angående selvopplevd diskriminering kan være knyttet til kulturelle og språklige barrierer.
sme: Eará sivva dasa go sápmelaččat eai oza veahki vealaheami geažil maid leat vásihan sáhttá guoskat kultuvrralaš ja gielalaš barriearaide.

source: Samtidig så viser undersøkelser at LHBTQ-personer opplever mer diskriminering enn befolkningen for øvrig:
sme: Seammás čájeha iskamuš ahte LHBTQ-olbmot vásihit eanet vealaheami go álbmot muđui:

source: På den bakgrunn kan det være grunn til å anta at LHBTQ-personer med samisk bakgrunn opplever mer diskriminering enn befolkningen for øvrig, og også innad i forhold til LHBTQ-personer uten samisk bakgrunn.
sme: Danne sáhttá leat sivva jáhkkit ahte LHBTQ-olbmot geain lea sámi duogáš vásihit eanet vealaheami go álbmot muđui, ja maid siskkáldasat LHBTQ-olbmuid ektui geain ii leat sámi duogáš.

source: Når man ser på en annen minoritet i det samiske samfunnet så viser levekårsundersøkelser blant samer med utviklingshemming at personer med utviklingshemming med samisk bakgrunn opplever mer diskriminering enn personer med utviklingshemming uten samisk tilhørighet.
sme: Go veardida eará minoritehta ektui sámi servodagas, de čájehit birgenlági iskamušat doaimmashehttejuvvon olbmuid gaskka geain lea sámi duogáš ahte vásihit eanet vealaheami go doaimmashehttejuvvon olbmot geain ii leat sámi duogáš.

source: Poenget her er imidlertid at det mangler forskning på dette området.
sme: Váldo ášši dás lea dattege dat ahte váilu dutkamuš dán suorggis.

source: Vi har svært lite kunnskap om LHBTQ-personer med samisk tilhørighet.
sme: Mis leat hui unnán dieđut LHBTQolbmuid birra geain lea sámi duogáš.

source: Levekår
sme: Birgenláhki

source: Forskningsrapporter forteller om bedre levekår for lesbiske og homofile i dag enn for ti og tjue år siden, og holdningene overfor LHBTQ-personer blir stadig mer positive.
sme: Dutkanraporttat muitalit ahte lesbain ja homofiillain lea buoret birgenláhki dál go logi ja guoktelogi jagi dás ovdal, ja guottut LHBTQ-olbmuide šaddá dađistaga eanet positiiva.

source: Likevel vet vi at det for mange fortsatt byr på utfordringer å være LHBTQ.
sme: Lihkká diehtit ahte ollugiidda lea ain hástalus leat LHBTQ.

source: Fremdeles er det LHBTQ-personer som føler at de må skjule sin identitet, levekårene er på flere områder gjennomsnittlig dårligere, og selvmordstallene er bekymringsfulle.
sme: Leat ain LHBTQ-olbmot geat dovdet ahte fertejit čiegadit iežaset identitehta, ahte ollu surggiin lea gaskamearálaš birgenláhki heajut, ja ahte iešsoardinlogut sakka vurjet..

source: Blant homofile og lesbiske er andelen som har forsøkt å ta sitt eget liv mer enn dobbelt så høy som blant heterofile, og enda høyere for bifile.
sme: Homofiillaid ja lesbaid gaskka lea sin lohku geat leat iežaset soardit geahččalan badjel beali stuorát go heterofiillaid gaskka, ja lea ain stuorát bifiillaid gaskka.

source: Større grad av psykisk uhelse gjelder for alle de ikkeheterofile gruppene, særlig for unge under 30 år.
sme: Buot joavkkuin geat eai leat heterofiila leat eanet psyhkalaš dávddat, earenoamážit vuollel 30 jagi nuoraid gaskka.

source: På tross av positiv utvikling, har så mange som 19 % av bifile kvinner, 12 % av lesbiske, 11 % av bifile menn og 10 % av homofile menn rapportert om selvmordsforsøk.
sme: Vaikke vel leage leamaš positiivvalaš ovdáneapmi, de leat nu ollugat go 19 % bifiila nissonat, 12 % lesbat, 11 % bifiila albmát ja 10 % homofiilla albmát raporteren ahte leat iežaset geahččalan soardit.

source: Andelene blant heterofile kvinner og heterofile menn ligger på 5-6 %.
sme: Heterofiila nissoniid ja albmáid gaskka lea dát lohku 5-6 %.

source: Trakassering og mobbing av LHBTQ-personer i skole og utdanning: I Anderssen og Malteruds levekårsundersøkelse fra 2013 ble respondentene spurt om de har blitt trakassert på studiestedet minst en gang i løpet av de siste 12 månedene, og hvem de opplever å ha blitt trakassert av.
sme: LHBTQ-olbmuid vuortnuheapmi ja givssideapmi skuvllas ja oahpahusas: Anderssena ja Malteruda birgenlági iskkadeamis 2013:s jerre respondeanttain leatgo oahppobáikkis vuortnuhuvvon unnimusat oktii maŋimuš 12 mánu, ja geat dat ledje geat sin mielas vuortnuhedje.

source: Det var flest blant homofile menn som oppga at de hadde blitt mobbet av medstudenter og lærere.
sme: Homofiila albmáid gaskka ledje eanemusat geat muitaledje ahte eará studeanttat ja oahpaheaddjit ledje givssidan sin.

source: I denne gruppen hadde 37 % blitt mobbet av medstudenter.
sme: Dán joavkkus ledje 37 % geaid eará studeanttat ledje givssidan.

source: Lesbiske, homofile og bifile har hatt diskrimineringsvern i arbeidslivet siden 1998.
sme: Lesbain, homofiillain ja bifiillain lea 1998 rájes leamaš vealahansuodjaleapmi bargoeallimis.

source: Transpersoner fikk vern mot diskriminering fra 2014 og nylig har arbeidsgivere fått plikt til å gjennomføre tiltak for likestilling på alle diskrimineringsgrunnlagene.
sme: Transolbmot ožžo vealahansuodjaleami 2014:s ja bargoaddi lea gieskat geatnegahttojuvvon čađahit doaibmabijuid ovddidan dihte dásseárvvu buot vealahanvuođuin.

source: Mange LHBTQ-personer kvier seg for å være åpne overfor ledere, kollegaer og klienter (Andersen og Malterud, 2013).
sme: Ollu LHBTQ-olbmot illá dustet leat rahpasat jođiheddjiide, bargoskihpáriidda ja klieanttaide (Andersen ja Malterud, 2013).

source: Begrep
sme: Doahpagat

source: Seksuell orientering: Seksuell orientering handler om hvem vi blir forelsket i, seksuelt tiltrukket av, og ønsker å være sammen med.
sme: Seksuála sodju: Seksuála sojus lea sáhka das geasa liikosta, geasa dovdá geasuheami, ja geainna háliida leat ovttas.

source: De vanligste seksuelle orienteringene er heterofil, homofil, bifil og lesbisk.
sme: Dábáleamos seksuála sojut leat heterofiila, homofiila, bifiila ja lesba.

source: Noen bruker også skeiv.
sme: Muhtumat lohket maid bonju.

source: LHBTQ er en forkortelse for lesbiske, homofile, bifile, transpersoner og queer.
sme: LHBTQ lea oanádus lesbas, homofiillas, bifiillas, transolbmos ja queeras.

source: Det er et samlebegrep for disse minoritetsgruppene, og brukes oftest som forstavelse; for eksempel LHBTQ-personer, LHBTQ-perspektiv og LHBTQ-forskning.
sme: Dat lea doaba mii čohkke buot dáid minoritehtajoavkkuid, ja geavahuvvo dávjá ovddabealde eará sániid, nugo ovdamearkka dihte: LHBTQ-olbmot, LHBTQ-perspektiiva ja LHBTQ-dutkan.

source: Kjønnsidentitet: En persons indre opplevelse av å være kvinne, mann, både kvinne og mann eller ingen av delene.
sme: Sohkabealleidentitehta: Olbmo siskkáldas dovdu das leago nisu, almmái, sihke nisu ja almmái dahje ii guhtege dáin.

source: De fleste identifiserer seg med det kjønnet de ble tilskrevet ved fødsel, men ikke alle.
sme: Eatnasat identifiserejit iežaset danin sohkabeallin maid riegádusas ožžo, muhto eai buohkat.

source: Heteronormativitet: Heteronormativitet betyr at heteroseksualitet og ciskjønn stort sett alltid blir tatt for gitt når mennesker møtes.
sme: Heteronormativitehta: Heteronormativitehta mearkkaša ahte heterosohkabealli ja cissohkabealli dal juo dadjat álo adnojuvvo diehttelassan go olbmot deaivvadit.

source: Heteronormen omfatter de kulturelle og sosiale institusjoner, normer, praksiser og språk som reflekterer at samfunnet og kulturen forutsetter at alle mennesker er heterofile.
sme: Heteronorbma guoská kultuvrralaš ja sosiálalaš ásahusaide, norpmaide, geavahussii ja gillii mat reflekterejit ahte servodat ja kultuvra eaktuda ahte buot olbmot leat heterofiillat.

source: Den heteronormative seksualiteten har fokus på reproduksjon, og den heterofile kjernefamilien blir naturgitt og universell.
sme: Heteronormativva sohkabeali fokus lea reprodukšuvdna, ja heterofiila bearaš šaddá lunddolažžan ja universeallan.

source: Det gjør at lhbtq-personer blir sosialt usynlig og annenrangs.
sme: Da dagaha LHBTQ-olbmuid sosiálalaččat oaidnemeahttumin ja fuonibun.

source: I et heteronormativt samfunn er alle ikke-heterofile i minoritet og antas å være heterofile med mindre det motsatte er bevist.
sme: Heteronormatiiva servodagas leat buot ii-heterofiillat unnitlogus ja adnojuvvojit heterofiilan nu guhká go eará ii leat duođaštuvvon.

source: Lesbisk: å være lesbisk handler både om praksis, tiltrekning og identitet.
sme: Lesba: Ahte leat lesba guoská sihke geavahussii, geasuheapmái ja identitehtii.

source: En lesbisk kvinne tiltrekkes av eller forelsker seg i personer av samme kjønn, altså andre kvinner.
sme: Lesba nisu dovdá geasuheami dahje liikosta seamma sohkabeali olbmui, namalassii eará nissoniidda.

source: Både cispersoner og transpersoner kan være lesbiske.
sme: Sihke cisolbmot ja transolbmot sáhttet leat lesbat.

source: Homofil: å være homofil handler både om praksis, tiltrekning og identitet.
sme: Homofiila: Ahte leat homofiila guoská sihke geavahussii, geasuheapmái ja identitehtii.

source: En homofil mann eller kvinne tiltrekkes av eller forelsker seg i personer av samme kjønn.
sme: Homofiila almmái dahje nisu dovdá geasuheami dahje liikosta seamma sohkabeali olbmuide.

source: Både cispersoner og transpersoner kan være homofile.
sme: Sihke cisolbmot ja transolbmot sáhttet leat homofiillat.

source: Bifil: å være bifil handler både om praksis, tiltrekning og identitet.
sme: Bifiila: Ahte leat bifiila guoská sihke geavahussii, geasuheapmái ja identitehtii.

source: En bifil person tiltrekkes av eller forelsker seg i mennesker uavhengig av hvilket kjønn den andre har.
sme: Bifiila olmmoš dovdá geasuheami dahje liikosta olbmui beroškeahttá makkár sohkabeallái gullá.

source: Bifil som begrep, levemåte eller identitet, bryter med en forståelse om at befolkningen kan deles inn to grupper, heterofile og homofile.
sme: Bifiila doaban, eallinvuohkin dahje identitehtan, rihkku dan áddejumi ahte álbmoga sáhttá juohkit guovtti jovkui, heterofiilla dahje homofiila jovkui.

source: Bifile kan dermed oppleve usynliggjøring, ikke å bli tatt på alvor og annen diskriminering blant både heterofile og homofile.
sme: Danne bifiilat sáhttet dovdat ahte leat oaidnemeahttumin dahkkojuvvon, eai áktejuvvo dahje ahte sihke heterofiillat ja homofiillat earaláhkai vealahit sin.

source: Transperson: transperson er et paraplybegrep for personer som har et utseende eller identitet som uttrykker et annet kjønn enn det som ble registrert for dem ved fødsel.
sme: Transolmmoš: transolmmoš lea čoahkkedoaba olbmuide geaid olggosoaidnin dahje identitehta čájeha eará sohkabeali go dat sohkabealli mii sidjiide registrerejuvvui riegádusas.

source: Ordet transperson er en oversettelse av det engelske «transgender».
sme: Transolmmoš sátni lea eŋgelas «transgender» jorgaleapmi.

source: Det vanligste er å ha en identitet eller kjønnsuttrykk som er motsatt det biologiske utgangspunktet, mann-til-kvinne (MtK) eller kvinne-til-mann (KtM).
sme: Dábáleamos lea ahte lea identitehta dahje sohkabealledovddaheapmi mii lea nuppegežiid go biologalaš vuolggasadji, albmás-nissonii dahje nissonis-albmái.

source: Noen transpersoner føler at de verken er menn eller kvinner og utfordrer vårt todelte kjønnssystem ved å innta plassen som et tredje kjønn, eller ved ikke å definere seg i kjønnskategorier overhodet.
sme: Muhtun transolbmot eai dovdda iežaset juogo almmájin dahje nissonin ja hástalit min guovttejuogus sohkabeallevuogádaga go váldet saji goalmmát sohkabeallin, dahje go eai definere iežaset ovttage sohkabeallekategoriijai.

source: Transseksuelle blir internasjonalt regnet inn under paraplybegrepet, men dette er det en pågående debatt omkring i Norge.
sme: Transseksuálat adnojuvvojit riikkaidgaskasaččat gullevažžan čoahkkedoahpagii, muhto dán birra digaštallojuvvo dál Norggas.

source: Å ha en transidentitet handler om en persons selvopplevde kjønnstilhørighet eller hvordan denne uttrykkes.
sme: Olbmo transidentitehta guoská sohkabeallegullevašvuhtii maid olmmoš ieš dovdá dahje mo dat dovddahuvvo.

source: Det sier ikke noe om personens seksualitet eller seksuelle legning.
sme: Dat ii muital maidege olbmo seksualitehta dahje seksuála soju birra.

source: Transpersoner kan være skeive, lesbiske, heterofile, bifile eller homofile.
sme: Transolmmoš sáhttá leat bonju, lesba, heterofiila, bifiila dahje homofiila olmmoš.

source: Transperson, eller kortformen «trans/trans*, er det motsatte av å være cisperson – de som føler seg som sitt medfødte biologiske kjønn.
sme: Transolmmoš, dahje oaniduvvon «trans/trans*, lea nuppegežiid cisolbmos – gii dovdá iežas seammaláganin go dat biologalaš sohkabealli maid riegádusas oaččui.

source: Queer: queer er det engelske ordet for skeiv.
sme: Queer: queer lea bonju sáni eŋgelas jorgaleapmi.

source: Queer brukes som en samlebetegnelse for de som ikke ønsker å bli plassert i en bestemt identitetskategori basert på hvilken seksuell orientering de har eller hvilket kjønn de tilhører.
sme: Queer geavahuvvo čoahkkedoaban daidda geat eai hálit biddjojuvvot dihto identitehtakategoriija vuollái dan vuođul makkár seksuála sodju sis lea dahje makkár sohkabeallái gullet.

source: Cisperson/ciskjønnet/cis: Å være cisperson/ciskjønnet/cis betyr at du identifiserer deg med det biologiske kjønnet du ble tildelt ved fødsel.
sme: Cisolmmoš/cissohkabealli/cis: Ahte leat cisolmmoš/cissohkabealát/cis mearkkaša ahte identifisere iežat dainna biologalaš sohkabeliin maid riegádusas oaččui.

source: En ciskvinne ble tildelt kjønn som kvinne ved fødsel og identifiserer seg som kvinne, og en cismann ble tildelt kjønn som mann ved fødsel og identifiserer seg som mann.
sme: Cisnisu oaččui nissonsohkabeali riegádusas ja identifisere iežas nissonin, ja cisalmmái oaččui almmáisohkabeali riegádusas ja identifisere iežas almmájin.

source: Begrepet er tatt i bruk som en motsats til transperson/transkjønnet/trans, og tydeliggjør at alle har en kjønnsidentitet.
sme: Doaba lea geavahuvvogoahtán nuppegeahčin transperson/transkjønnet/trans doahpagii ja čielggasmahttá ahte juohkehaččas lea sohkabealleidentitehta.

source: Både heterofile, bifile, homofile, lesbiske og interkjønnpersoner kan være cispersoner.
sme: Sihke heterofiila, bifiila, homofiila, lesba ja intersohkabealleolbmot sáhttet leat cisolbmot.

source: Sámi Giellagaldu har normert termer på dette fagfeltet i februar 2018:
sme: Sámi Giellagaldu lea 2018:s normeren doahpagiid dán fágasuorggis:

source: Framtidige utfordringer
sme: Boahttevaš hástalusat

source: Forskning og litteratur
sme: Dutkan ja girjjálašvuohta

source: Intervjuer med lesbiske og homofile samer viser at dette er en gruppe som har opplevd avvisning og diskriminering, men som samtidig er stolte av å være både samer og lesbiske eller homofile.
sme: Lesba ja homofiila sápmelaččaid jearahallamat čájehit ahte dat lea joavku mii lea vásihan olggušteami ja vealaheami, muhto mii liikká lea rámis sihke dainna go leat sápmelaččat ja go leat lesbat ja homofiillat.

source: Felles for livsfortellingene til lesbiske og homofile samer er erfaringer med taushet om homoseksualitet, problemstillinger knyttet til identitet og det å leve i små tette samfunn, samt psykiske belastninger.
sme: Dat mii lea oktasaš lesbaid ja homofiillaid muitalusain iežaset eallimis leat vásihusat nugo jávohisvuohta homoseksualitehta birra, čuolmmat mat gusket identitehtii, eallin smávva ja lávges servodagain, ja psyhkalaš noađit.

source: Samtidig vet vi at det er mange samer som ikke føler seg velkommen eller hjemme i det samiske fellesskapet på grunn av sin kjønnsidentitet, og de blir møtt med taushet.
sme: Seammás mii diehtit ahte leat ollu sápmelaččat geat iežaset sohkabealleidentitehta geažil eai dovdda ahte leat buresboahtin dahje ruovttus sámi searvevuođas, ja ahte váldojuvvojit vuostá jávohisvuođain.

source: Dette kan vi som fellesskap ikke akseptere.
sme: Searvevuohtan mii eat sáhte dan dohkkehit.

source: Vi må tørre å snakke om kjønnsidentitet i samisk samfunn.
sme: Mii fertet duostat sohkabealleidentitehta birra hállat sámi servodagas.

source: Både om det å være mann, om det å være kvinne og det å ikke føle seg helt hjemme i noen av de to kjønnskategoriene – eller å føle seg hjemme i begge.
sme: Sihke dan birra mo lea leat almmájin ja mo lea leat nissonin, ja mo lea go ii dovdda iežas ruovttus goappáge sohkabeallekategoriijas – dahje dovdá iežas ruovttus goappašiin.

source: Sosiolog Merethe Giertsens artikkel fra 2002 «En minoritet i minoriteten.
sme: Sosiologa Merethe Giertsen artihkkal 2002 «En minoritet i minoriteten.

source: Homofile i samiske miljø og samer i homofile miljø» var det eneste som var skrevet om temaet før rapporten ”Lesbiske og homofile i Sápmi.
sme: Homofile i samiske miljø og samer i homofile miljø» lei áidna mii lei čállojuvvon fáttá birra ovdal go raporta ”Lesbiske og homofile i Sápmi.

source: En narrativ levekårsundersøkelse” kom i 2009.
sme: En narrativ levekårsundersøkelse” bođii 2009:s.

source: I rapporten går det fram at fire fenomener er gjennomgående i intervjuene med lesbiske og homofile i samiske samfunn.
sme: Raporttas oidno ahte leat njeallja dábálaš fenomena lesbaid ja homofiillaid jearahallamiin sámi servodagain.

source: Dette er tausheten om homoseksualitet, det sterke religiøse innslaget, identitet og tilhørighet til flere minoriteter, og utstøting og sosial ekskludering.
sme: Dat leat jávohisvuohta homoseksualitehta birra, garra oskkolaš bealli, identitehta ja gullevašvuohta máŋgga minoritehtii, ja olggušteapmi ja sosiálalaš ekskluderen.

source: I undersøkelsen framgår det også at det er mindre vanskelig å være åpen som lesbisk enn som homofil.
sme: Iskamuš čájeha maid ahte ii leat nu váttis leat rabaš lesban go homofiilan.

source: Dette kan skyldes at mannsrollen i samiske samfunn kan oppleves å være smal.
sme: Sivvan dasa sáhttá leat ahte olmmoš dovdá almmáirolla sámi servodagas hui baskin.
